
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Alle Spuren importieren"; ObjectID = "100487"; */
"100487.title" = "Alle Spuren importieren";

/* Class = "NSMenuItem"; title = "In Stereo mischen"; ObjectID = "100488"; */
"100488.title" = "In Stereo mischen";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "Audio:";
